{
  "Comment.nvim": { "branch": "master" },
  "ansible-vim": { "branch": "master" },
  "format-on-save.nvim": { "branch": "main" },
  "git-blame.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "solarized.nvim": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-jinja2-syntax": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-vaultproject": { "branch": "master" }
}
